Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/isovuonon_kielisentteri/aktivitetsguiden.docx.tmx
Source language: nob
Languages: fkv

source: Slik at det er korte avstander og aktiviteten ofte skjer i lag med klassevennene.
fkv: Se oon hyvä ette matkat oon lyhyet ja ette lasten aktiviteetit tehään luokkakavereitten kans.

source: Det handler om å bygge trygghet og trivsel.
fkv: Sekin luo triivastumista ja turvaa.

source: Noen barn har et klart ønske om å drive en spesifikk idrett eller aktivitet, mens andre barn gjerne motiveres av at vennene gjør det.
fkv: Joilaki lapsila oon tieten oma halu olla myötä tietyssä sportissa tai aktiviteetissä. Toiset lapset saavat halun olla myötä sen takia ette muut kaverit oon myötä.

source: Iblant motiverer også foresatte barna til å begynne med idrett.
fkv: Joskus se oon vanhemat ja raavaspersuunat joka motivoi lapset olla myötä.

source: Barn er ulike og har ulike interesser, foresatte kan hjelpe barna med å finne noe de tror barna vil kunne trives med.
fkv: Mutta jos lapsela oon aito ja kova halu olla sportissa, niin oon hyvä maholisuus ette se triivastuu sportissa ja jatkaa siinä pitkän ajan.

source: Om barnet ditt er eller blir interessert i aktiviteten, så er sjansen også større for at barnet vil fortsette med det og ha glede av det i lang tid.
fkv: Het muistelevat missä ja koska oon treeninkejä. Sie saatat kans kysyä lastentarhaasta taikka koulusta millaisia aktiviteetteja teän aluheela oon.

source: Det er alltid noen som kan hjelpe deg.
fkv: Aina oon joku joka tietää ja joka saattaa auttaa.

source: Om du syns det er vanskelig med for eksempel språk, kan du høre med læreren eller kontaktpersonen i kommunen, som kanskje kan hjelpe deg med å finne den rette personen i idrettslaget.
fkv: Jos sinula oon kieliongelmia, niin kysy koululta, opettajalta taikka komuunilta apua.

source: I noen kommuner fins det ansatte i idrettsråd som også kan hjelpe deg.
fkv: Joissakin komuunissa oon ihan omat työtelijät joka vastaa sporttiasioista.

source: Når du har fått kontakt med klubbtrener/kontaktperson er det viktig å spørre hvor og når det er trening og hvilket utstyr som trengs.
fkv: Sitte ko olet saanu kontaktin klubin ja treenarin kans, niin muista kysyä missä ja koska treeningit oon ja millaiset tavarat treeningeissä häätyy olla.

source: Det er ikke så farlig om du ikke har rett utstyr med på første trening, da det er viktigere å bli kjent, både for deg og for barnet.
fkv: Ensimäisessä treeningeissä tavaroila ei ole niin suurta merkitystä. Ensimäisessä treeningeissä tärkein asia oon kohatella ja tulla tutuksi, sekä sinule että sinun lapsele.

source: Det er noen idretter som krever litt ekstra utstyr på grunn av sikkerhet.
fkv: Muista kuiten ette joihinki sportteihin häätyy olla turvallisuustavarat jos halluu olla myötä aktiviteetissä.

source: Er det noe annet du lurer på, ikke vær redd for å spørre.
fkv: Kysy neuvvoo jos olet epäsikkari.

source: Det er veldig viktig å møte presis på trening og helst noen minutter før treningen starter.
fkv: Se oon tärkeää ette tullee ajoissa ja presiisisti treeninkeihin, ja mielelhään muutampi minuutti etuajassa.

source: Å ha respekt for tid betyr å komme tidsnok før treningen starter.
fkv: Sillon sinula oon aikaa puhua treenarin ja muitten raahvaitten kans.

source: Da blir oppgaven til treneren også lettere, og barnet får litt tid å forberede seg.
fkv: Aikaa pitää respekteerata, ja se meinaa ette ei ole hyvä asia olla myöhässä.

source: Er det trener tilstede er det han/hun som bestemmer på treningen og det er viktig at du hjelper barnet ditt å respektere dette.
fkv: Treenarinki oon helpompi tehä työtä jos lapset tullee ajoissa ja oon valmhiina tavaroitten kans ku treeningit alkaa.

source: Om du ønsker å snakke med treneren så gjør gjerne det og pass på at du tar voksenpraten med den voksne.
fkv: Jos sie tartet puhua treenarin kans, niin tehe niin. Mutta muista kuiten ette raavhaittenpuhumiset aina oon raavhaitten kesken.

source: Ikke bruk barnet ditt som tolk om du ikke kan norsk, men undersøk heller muligheten for språkhjelp.
fkv: Jos tartet tolkkiapua, niin älä käytä lasta tolkkina. Kysy vaikka komuunilta ette löytyykö kieliapua jostain.

source: Om du ikke har bil kan du spørre om barnet ditt kan sitte på med noen til trening.
fkv: Jos sinula ei ole biiliä, niin kysy rohkiasti muilta ette saako apua kyytittämisessä.

source: For de yngste barna er det vanlig at foresatte er med på trening.
fkv: Monet lapset osaa kans tulla treeninkeihin bussila, sykkelillä taikka kävelemälä.

source: Det kan være lurt å spørre eller diskutere med treneren hva som er vanlig, det kan variere fra idrett til idrett og samtidig er barna forskjellige og har ulike behov, noe som er helt normalt.
fkv: Oon tavalista ette vanhemat tai joku muu raavaspersuuna oon myötä treeninkeissä jos oon pienistä lapsista kyse. Tästäkin asiasta kannattaa kysyä treenarilta: sporteissa voi olla eroja ja lapsetkin oon erilaisia.

source: Det viktigste er at barnet ditt trives og føler seg trygg.
fkv: Joku lapsi ehkä tarttee raavaspersuunan treeningeissä, toinen lapsi ei.

source: Når barnet har bestemt seg for å bli med i en idrett må du melde barnet inn i idrettslaget.
fkv: Tämä oon ihan normaalia. Tärkein asia oon ette sinun lapsesi triivastuu ja tuntee turvaa.

source: For å bli medlem må man melde seg/ og eller barnet inn med navn, fødselsdato, kjønn, bostedsadresse, telefonnummer og e- postadresse i det elektroniske medlemsregisteret idrettslaget bruker.
fkv: Ko lapsi oon päättäny olla myötä sporttilaakissa, sillonpitää mellata sishään. Sie mellaat lapsen jäseneksi elektronisessa jäsenregisterissä antamalla henkilötievot: nimi, syntymäaika, sukupuoli, adressi, telefuuninumero ja epostadressi.

source: Mange idrettslag bruker tjenesten Min idrett.
fkv: Monet laakit Norjassa käyttää jäsenportaalina Min idrett.

source: I tillegg må man betale medlemskontingent og du er medlem fra den datoen både registrering og betaling er gjort.
fkv: Mellaamisen lisäksi häätyy maksaa jäsenmaksun. Ko kaikki nämät oon valmhiit, niin sie olet jäsen.

source: Medlemskontigenten må betales hvert år.
fkv: Jäsenmaksu häätyy maksaa joka vuosi.

source: Det er viktig at idrettslaget får riktige opplysningene slik at dere kan kommunisere.
fkv: Henkilötietojen antaminen oon tosi tärkeä. Sporttilaaki eivoi kommuniseerata jäsenien kans ilman näitä.

source: For de yngste barna foregår kommunikasjonen mellom de voksne, men når de blir eldre kan treneren også kommunisere direkte til utøverne.
fkv: Kommunikasjuuni joka koske pienten lasten sporttitoimintaa, mennee laakin ja vanhemmiitten välilä. Vanhemat lapset voi tietysti kommuniseerata suorhaan treenarhin kans.

source: Mange lag har egne grupper på Facebook, Spond eller andre plattformer hvor viktige beskjeder blir gitt.
fkv: Monet laakit ja treenausryhmät kommuniseeraa sosiaalisen median kautta,-facebookissa, Spondissa taikka muila plattformeila.

source: Det kan være at treninger blir avlyst, bytte av treningstid, møter for foresatte du må møte på eller at det skal være dugnad.
fkv: Esimerkiksi jos treeningit ei olekhaan sovittuna päivänä, jos treeninkejä pitää siirtää, jos oon tärkeitä mööttejä tulossa tai jos laaki suunnittelee dugnaadeja.

source: Du kan spørre treneren om det når barnet melder seg inn.
fkv: Kysy treenarilta millaiset kommunikasjuuniryhmiä oon olemassa.

source: Det er svært viktig både for idrettslaget, deg som foresatt og for barnet ditt at det er god kommunikasjon.
fkv: Kommunikasjuuni kotien kanssa oon rohki tärkeä sporttilaakile jotta lapsi triivastuu.

source: Om du trenger hjelp til å betale kan du søke NAV/kommune eller for eksempel Flyktningetjenesten.
fkv: Jos tarttet raha-apua jäsenmaksun maksamisheen niin sie saatat hakea apua NAV:ilta, omalta komuunilta taikka esimerkiksi Flyktningetjenesteniltä.

source: Noen idrettslag har også Solidaritetsfond du kan søke. Hør ellers på episoden om Idrett og økonomi for mer informasjon.
fkv: Joilaki sporttilaakila oon kans oma rahasto, Solidaritetsfond, josta voi hakea rahakuurtoo.

source: Barneidrett er aktiviteter som barnet deltar i frem til det fyller 12 år og det er veldig viktig at det skjer på barns premisser.
fkv: Lastensportti oon alle 13-vuotiaitten lasten aktiviteettejä. Se oon rohki tähellistä ette aktiviteetit oon sihattu lasten tarpheile ja lasten tashoon.

source: Det er meningen at barna skal lære, stimulere og mestre nye ferdigheter.
fkv: Se oon meininki ette lapsi oppii, kehittyy ja mestraa uusia taitoja.

source: I begynnelsen handler det ofte om å utføre enkle øvelser, men når de blir eldre, vil treningen være mer spesifikk.
fkv: Alussa päämeininki oon tehä yksinkertaisia harjoituksia, mutta ko lapsi tullee vanhemaksi, niin treninkit oon enämen spesifiikkejä.

source: Barna er beskyttet gjennom idrettens barnerettigheter, som setter barnas behov i sentrum.
fkv: Lapsi oon suojattu sportin lapsioikeuksien kautta, jossa lapsen omat tarpheet oon keskelä.

source: Disse rettighetene er basert på FNs barnekonvensjon.
fkv: Sportin lapsioikeuet oon pykätty FN’n lapsikonvensjunhiin.

source: Hva er barneidrett og hvilke rettigheter har de?
fkv: Mikä oon lastensportti?

source: Barneidrett i Norge er idrettsaktiviteter som skjer frem til barnet fyller 12 år.
fkv: Norjassa lastensportti meinaa alle 13-vuotiaitten lasten sporttitoimintaa.

source: Aktivitetene skjer i ulike idrettslag og kan være både organisert eller uorganisert.
fkv: Aktiviteetit oon pykätty erilaisissa sporttilaakeissa ja net saattaa olla organiseeratuja eli ei.

source: Dette er ofte vanlig i skatehaller, men det fins også åpne fotballhaller, klatrehaller og så videre.
fkv: Saattaa kans olla niin ette lapset itte ittenäisesti organiseeraaaktiviteetit hallissa eli paanalla.

source: Noen idrettslag har allidrett, noe som betyr at barna får opplæring i flere idretter og i ulike miljø som for eksempel svømming, langrenn og handball.
fkv: Joilaki sporttilaakeila oon «Allidrett», joka meinaa ette lapset saavat pruuvata ja oppia erilaisia sporttia, erilaisissa miljöössä, esimerkiksi veessä, lumessa taikkapa sisälä hallissa.

source: Barneidrett skal være på barns premisser.
fkv: Lastensportin mooli oon ette sportti oon lasten omila ehtoila.

source: Gjennom allsidig tilnærming og lek kan barn lære, stimulere og mestre nye ferdigheter.
fkv: Monipuolisen lähestymistavan ja leikin avula lapset saavat oppia, stimuloia ja hallita uusia taitoja.

source: På trening skal barna oppleve trygghet og trivsel, både gjennom voksne ledere og forutsigbare regler tilpasset den enkeltes aldersgruppe.
fkv: Nuorimille nämät ovat perusliikkeitä, niinku hyppääminen, viskaaminen ja laukkominen. Vähitellen harjoittelussa lapsi saa erikoistua yhtheen sporthiin.

source: Det kan være krevende å være trener for barn, så det er viktig at de foresatte er en støttespiller for treneren.
fkv: Tähelistä treeneissä oon ette lapset kokevat triivastumista ja turvaa. Tähän tarvithaan turvaliset raavaspersuunat ja selvät reekelit.

source: Målet er at treningene skal stimulere barna til videre aktivitet, både i nåtid og i framtiden.
fkv: Olla lasten treenari saattaa olla vaativaa, joten oon tärkiä, ette raavasihmisenä tuet treenaria.

source: Gjennom aktivitet vil barna bli kjent med egen kropp og bygge et bevegelsesgrunnlag for videre aktivitet, uavhengig av hva de ønsker å drive med.
fkv: Moolina oon, ette treenit stimuloilapsen jatkamhaan sportin tulevaisuuessakin. Aktiviteettien kautta lapsetoppiva tuntemhaan oman kroppinsa ja rakentamhaan hyvän liikumispohjan.

source: Ingen barn er like, og har derfor ulik motivasjon og forutsetning for å drive aktivitet, noe som er viktig å ta hensyn til.
fkv: Kaikile yhtheistä oon kuitenki halu onnistua, mutta kaikki lapset saatavat oppia ja hallita uusiakin taitoja. Sportti oon oppimisarena.

source: Felles for alle er ønsket om å mestre.
fkv: Vähitellen tämä tarkoittaa monile lapsile pitkää sporttiuraa.

source: Barn vil alltid kunne lære og mestre nye ferdigheter og det er dette læringsfokuset som er viktigst å ivareta, for idretten er en læringsarena.
fkv: Joku päättää käyttää paljon aikkaa omassa sportissa saavuttaaksheen suuria sporttimooleja, ku taas toisilla oon suuri ilo tyhä pelata esimerkiksi jalkapalloa ystävien kanssa ruuhonjuuritasola.

source: For mange barn vil det etterhvert bety en lang karriere i idretten, på ulike nivå.
fkv: Siitä huolimatta, moolina oon, että kaikila oon parhaat maholiset kokemukset lastensporttiajasta.

source: Noen vil i senere alder velge å bruke mye tid på sin idrett for å nå store idrettslige mål, mens andre har stor glede av å drive idrett i lag med venner i breddeidretten.
fkv: Kropin käyttäminen ja aktiivisuus ovat yksi parhaimista ja tärkeimistä asioista, jota sie saatat tehä oman triivastumisen ja oman terveyhen hyväksi.

source: Målet er uansett at alle skal ha best mulig opplevelse i den tiden de er i idretten.
fkv: Se oon tärkiä olla fyysisesti aktiivinen niin ette ei tule niin helposti sairhaaksi.

source: Å bruke kroppen og være i aktivitet er noe av det beste og viktigste du kan gjøre for trivsel, egenomsorg og helsen.
fkv: Fyysinen aktiviteetti oon hyvä kans henkiselle terveyhelle. Luonnonkäyttäminen oon hyvä tipsi lapsiperheile.

source: Det innebærer også å øve og jobbe for å lære nye ferdigheter.
fkv: Luonossa lapset saavat kehittää liikumispohjaa leikin kautta.

source: Aktivitet har en egenverdi, og er viktig for å forebygge sykdommer, både fysisk og mentalt.
fkv: Fiervassa ja mettässä käveleminen ja kelkkailua talvela oon kaikki hyvät aktiviteetit.

source: For å sikre barneperspektivet i idretten er det utarbeidet egne bestemmelser og rettigheter.
fkv: Lastenperspektiivin varmistamisheen oon laitettu lasten omat sporttireekelit ja oikeuet.

source: Idrettens barnerettigheter setter barnas behov i sentrum og uttrykker de verdiene som skal ligge til grunn for barneidretten i Norge.
fkv: Sportin lastenoikeuet pannee lasten tarpheet keskipisteesheen ja ilmaitsee net arvot, jotka ovat lastensportin pohjana Norjassa.

source: Rettighetene baserer seg på FNs barnekonvensjon.
fkv: Oikeuetperustuvat FN:n lapsikonvensjuuni.

source: Rettigheter gjelder for alle barn, uten forskjellsbehandling og uten hensyn til barnet og dets foreldres kjønn, etniske bakgrunn, livssyn, seksuelle orientering, vekt/fysiske utvikling og funksjonshemning.
fkv: Sportin lastenoikeuet koskevat kaikkia lapsia, huolimatta kuka ja mistä het oon. Sportissa kaikki oon tasa-arvoisia, eikä sportissa oteta huomioon sukupuolta, etnistä tai kulttuurista taustaa, seksuaalista suuntautumista eikä fyysistä kuntoa ja kehitystä.

source: Idrettens barnerettigheter
fkv: Tässä ovat sportinlastenoikeuet:

source: Trygghet Barn har rett til å delta i et trygt treningsmiljø, fritt for press og utnyttelse.
fkv: Turvalisuus Lapsila oon oikeus turvalisheen sporttiympäristhöön, joka ei sisälä painostusta eikä hyväksikäyttöä.

source: Barn under seks år skal ha med seg en voksen på aktivitetene.
fkv: Alle 6-vuotiaila häättyy olla raavaspersuuna myötä aktiviteetteissä.

source: Skader skal forebygges.
fkv: Vammat ja vahingot häätyy estää.

source: Vennskap og trivsel Barn har rett til å delta i trenings- og konkurranseaktiviteter der det er lagt til rette for at de skal utvikle vennskap og solidaritet.
fkv: Osaamisen ilo Lapsila oon oikeus kokea osaamisen iloa ja oppia erilaisia ​​taitoja. Heilä tulisi myös olla erilaisia maholisuuksia variasjuunhiin, harjoitukshiin ja yhteistyöhöntoisten kanssa.

source: Mestring Barn har rett til å oppleve mestring og lære mange ulike ferdigheter.
fkv: Ollamyötä päättämässä Lapsila oon oikeus saaha sanoa mielipitheensä ja olla myötä päättämässä.

source: De skal også ha muligheter for variasjon, øving og samspill med andre. Påvirkning Barn har rett til å si sin mening og bli hørt.
fkv: Heilä oon oltava maholisuus osalistua oman sporttiaktiviteetin suunnittelhuun ja toteuttamisheen treenarien ja raavaspersuunien kanssa.

source: De skal ha mulighet til å være med på planlegging og gjennomføring av egen idrettsaktivitet sammen med trenere og foresatte.
fkv: Vaphausvalita Lapsila oon oikeus valita mihin sporttilajiin tai kunka moneen sporttilajiin het haluavat osallistua.

source: Frihet til å velge Barn har rett til å velge hvilken idrett, hvor mange idretter de vil delta i og hvor mye de vil trene.
fkv: Het päättävät itte kunka paljon het haluavat treenata. Kilpailua kaikile Lapsila oon oikeus valita haluavatko het osallistua kilpailuihin eli ei.

source: Konkurranser for alle Barn har rett til å velge om de vil delta i konkurranser eller ikke.
fkv: Lapsi, joka siirtyy toisheen klubhiin, saa osallistua uuen klubin kilpailuihin heti, kosiirto oon rekisteröity.

source: På barnas premisser Barn har rett til å delta i trenings- og konkurranseaktiviteter som er tilpasset deres alder, fysiske utvikling og modningsnivå.
fkv: Lasten ehtoila Lapsila oon oikkeus osalistua treeninkeihin ja kilpailuihin joka oon räätälöity heän iän, fyysiseen kehityksen ja kypsytason mukhaan.

source: Idrettslagene og gruppene skal samarbeide for å gi barna et koordinert og allsidig idrettstilbud i deres eget nærmiljø.
fkv: Sporttiklubit ja joukot toimivat yhessä niin ette lapset saavat koordinoiun ja monipuolisen sporttitarjonnan omassa lähimiljöössä.

source: Alle skal få være med på leken
fkv: 8: Kaikki saavat olla myötä leikissä

source: Alle barn har rett til å delta i idrett uavhengig av familiens økonomi eller engasjement.
fkv: Kaikila lapsila oon oikeus olla myötä sportissa perheen rahasituasjuunista tai engasjementista riippumatta.

source: Barn har rett til å være i et inkluderende idrettsmiljø uten utstyrs- eller kostnadspress.
fkv: Lapsila oon oikeus olla myötä inkludeeravassa sportti-ympäristössä ilman ette kokee rahapaineita.

source: Alle som driver barneidrett skal sikres størst mulig variasjon og muligheter for stor bevegelseserfaring.
fkv: Jokaiselle lastensporttia touhuvale häätyy turvata suurin maholinen variasjuuni ja maholisuus liikkumiskokemuksheen.

source: Idretten i Norge skal arbeide for at alle mennesker, uansett kjønn, alder, funksjonsgrad, sosial eller etnisk bakgrunn, skal gis mulighet til å utøve idrett ut fra sine ønsker og behov.
fkv: Norjassa sportin tullee työtelä sen etheen ette kaikki ihmiset saa maholisuuen olla sportissa matkassa, riippumatta heän sukupuolesta, ijästä, funksjuunitasosta taikka sosiaalisesta ja etnisestä taustasta.

source: Det betyr at alle barn som vil drive med idrett, er hjertelig velkommen i idrettslagene.
fkv: Se meinaa ette kaikki lapset jokka halluu tulla sportthiin, het oon tervetullheita sporttilaakeihin.

source: Det er også et mål at idrettsglede står i fokus, slik at barna kan drive med idrett i mange år under trygge og gode fellesskap.
fkv: Se oon kans moolina ette sportti-ilo oon keskelä toiminnassa, niin ette lapsi oon myötä suojaisessa ja hyvissä yhtheispiireissä.

source: Idrettens verdier er leken, ambisiøs, ærlig og inkluderende.
fkv: Sportin arvot oon olla leikkivä, ambisiöösi, reilu ja inkludeeraava.

source: Idrettens mål og verdigrunnlag
fkv: Sportin mooli ja arvopohja

source: Det betyr at om du finner en aktivitet som du eller barna vil drive med, og det finnes et slikt tilbud på ditt hjemsted, så blir du tatt imot med åpne armer i idrettslaget eller foreningen.
fkv: Tämä meinaa, ette jos löyät aktiviteetin jota sie ja lapsesi haluatta tehä, ja semmonen aktiviteetti oon olemassa kotipaikala, niin teät toivotethaan avosylin tervetullheiksi sporttilaakhiin eli -föreninkhiin.

source: Derfor skal det legges fokus på å ha det gøy i fellesskap, uansett hvilket nivå man er på.
fkv: Toivomus oon ette useammat ihmiset haluavat hommata sportin kans ja ette net jää moneksi vuojeks näihin hommhiin.

source: Visjonen for Norges Idrettsforbund er «Idrettsglede for alle» og tanken er at alle skal oppleve idrett, mestring, og utvikling i trygge og gode fellesskap.
fkv: Siksi yhteinen somanpito oon tähelistä, riippumatta siitä, millä tasola sie olet sportissa. Norjan Idrettsforbundin visjuuni oon «Sportti-iloa kaikile».

source: Alle, uansett bakgrunn og forutsetninger, skal kunne finne sin plass og ha glede av å være med i idretten.
fkv: Mooli oon ette kaikki saa kokea oppimista, kehittymistä ja triivastumista, turvalisessa ja hyvässä miljöössä.

source: Deltakere og foresatte må oppleve at aktiviteten som tilbys, er basert på fair play, med rettferdighet, samfunnets mangfold og like muligheter som forutsetning.
fkv: Osalistujat ja raavaspersuunat häätyy kokea, ette aktiviteetit perustuu Fair playhin, ja ette oikeuenmukaisuus, samfunnin monipuolisuus ja tasa-arvo aina ovat sportin pohjana.

source: Å delta i den aktive idretten gjennom idrettslaget bør være en mulighet som alle har gjennom hele livet.
fkv: Aktiivisheen sportthiin osalistuminen, sporttilaakin kautta, pitäisi olla maholisuus kaikile koko elämän ajan.

source: Livslang idrettsglede betyr bl. a at ingen skal bli utsatt for usaklig eller uforholdsmessig forskjellsbehandling.
fkv: Elinikänen sportinilo meinaa muun myötä ettei kukhaan tarvi kokea diskrimineerinkiä.

source: Tilbudet skal være inkluderende, tilrettelagt for alle og ha god kvalitet basert på verdiene til idretten.
fkv: Sporttitarjous oon oltava inkludeeraava, räätälöity, hyvvää laatua ja sportin arvoihin pykätty. Sportti oon rakennettu perusarvoitten pääle.

source: Idretten er bygget på et sett med grunnverdier. På idrettstinget 2019 ble det vedtatt å innarbeide nye verdier.
fkv: 2019 Sporttitinka päätti ette sportin uuet arvot ovat: leikkivä, ambisiöösi, rehelinen ja inkludeeraava.

source: De nye verdiene er leken, ambisiøs, ærlig og inkluderende, men hva legger vi i disse verdiene?
fkv: Leikkivä sportti meinaa ette met piämä huolen sportin ilosta, leikistä ja tietonankaruuesta.

source: Slik lek kan man gjøre alene eller sammen med sine venner også utenfor organisert trening.
fkv: Leikkiä saataa tehä yksin eli toisten kanssa, sportissa eli sportin ulkopuolela.

source: Idrett kan også være variasjon i aktivitet, ikke det at man skal bli god i en idrett.
fkv: Sportti ei ole tyhä tulla hyvä yhessä sportissa, se oon kans ette saapi olla vaihtelevissa aktiviteeteissa.

source: I ballidrettene kan du f.eks. leke seg med ballen på egen hånd og utvikle tekniske ferdigheter fordi du syns det er artig.
fkv: Pallosportissa voipi esimerkiksi pelata palloa yksin koska se oon sommaa ja sillä laila kehittäät teknisiä taitoja.

source: Barn lærer ofte nye ferdigheter gjennom lek.
fkv: Lapset oppivat ussein uusia taitoja leikkimällä.

source: Idrett er lek, idretten ønsker å skape glede av å være i aktivitet, uansett prestasjonsnivå.
fkv: Sportti oon leikkiä. Sportti halluu luo’a aktiivisuuen ilon riippumatta resultaateista.

source: Å drive aktivitet og idrett skal være med smil om munnen.
fkv: Aktiviteetti ja sportti pitäis tuo’a hymyn huulheen.

source: Det er viktig at aktiviteten gir gode opplevelser, selv om du jobber hardt for å bli bedre eller hjelper dine lagvenner til å nå felles mål.
fkv: Oon tähelistä, ette aktiviteetit tarjoaa hyviä elämyksiä, vaikka se kans oon kilpailua. Olla ambisiöösi oon olla tietonen omista moolista.

source: Målrettet betyr planmessig tilnærming til utvikling på alle idrettens områder og viser samtidig et ønske om å utvikle seg.
fkv: Ja ette oon planeerattu lähestymis-tapa ommaan kehityksheen. Kaikki halluu kokea tulla paremaksi omassa sporttissa.

source: Alle som driver med idrett har et ønske om oppleve mestring og forbedring.
fkv: Kans sportin organisasjuuni halluu kehittyä ja tulla paremaksi, se oon kans osa tätä perusarvoa.

source: Også idretten på ulike nivå har et ønske om å utvikle seg og bli en bedre idrettsorganisasjon, og ambisiøs signaliserer dette ønsket.
fkv: Sportissa oon lupa olla ambisiöösi. Kysy mielelä treenarilta mitä sie häyt tehä tulla paremaksi ja kunka sie pitäisit treenata.
